const COARD_AMOUNT = 25;
const DESCRIPTION = [
  "Моя первая фотография. Ура!",
  "Ну как-то так",
  "Салам-пополам, а вот и я",
  "Это я на море, сейчас уже дома",
  "Без фильтров",
  "Этот вид прекрасен!"
];

const NAMES = [
  'Артем',
  'Денис',
  'Василий',
  'Юрий',
  'Елена',
  'Виктория',
  'Екатерина',
  'Игорь',
  'Валера',
  'Оля',
  'Ксения',
  'Дарья',
  'Петр',
  'Павел',
  'Александр'
] ;

const MESSAGE = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
]


export {COARD_AMOUNT, DESCRIPTION, MESSAGE, NAMES}
